{
  "title": "相談支援事業所 × かべなしクラウド SPIN話法スクリプト",
  "description": "相談支援専門員の業務効率化セミナー参加者向け、1ヶ月の営業スクリプト（SPIN話法ベース）",
  "targetProfile": {
    "serviceType": "特定相談支援・一般相談支援",
    "leadSource": "「相談支援専門員の業務効率化セミナー」参加者",
    "typicalPersona": "相談支援専門員（30-50代、ケース数30-50件を担当）",
    "typicalScale": "1事業所、相談支援専門員2-3名、主任相談支援専門員1名",
    "typicalPain": "計画書作成数が多い、モニタリング管理が煩雑、受給者証の有効期間管理、関係機関との連絡調整が多い",
    "context": "セミナー参加 → 業務効率化への関心が高い → ICTツール導入に前向き"
  },
  "monthlyPlan": [
    {
      "week": "Day 1-3（初回コール）",
      "phase": "アポ取り",
      "goal": "15分の無料相談アポイントを獲得する",
      "approach": "セミナー参加のお礼 + 業務効率化の課題感ヒアリング + 情報提供の提案",
      "script": {
        "opening": "お世話になっております。SMS かべなしクラウド担当の○○と申します。先日は『相談支援専門員の業務効率化セミナー』にご参加いただきありがとうございました。セミナーの内容はいかがでしたでしょうか？",
        "situation": [
          "ちなみに、今回セミナーにご参加いただいたのは、何かきっかけがおありだったんでしょうか？",
          "現在、担当されているケース数はどのくらいですか？",
          "サービス等利用計画の作成・更新は、主にどのような方法で行われていますか？",
          "日々の業務でいま一番お困りのことは何ですか？"
        ],
        "bridge": "ありがとうございます。実は同じようなお悩みをお持ちの相談支援事業所さんが多くて、かべなしクラウドの無料体験で業務時間を大幅に削減されたケースがいくつかあるんです。15分ほどで具体的な事例をお伝えできるのですが、○日か○日でご都合のいい日はありますか？",
        "tips": [
          "いきなり製品説明しない。まずセミナー参加のお礼と課題感の確認",
          "セミナーに参加した理由を深掘りする → 本当の課題が見える",
          "15分の無料相談という軽いオファーでハードルを下げる",
          "「同じ悩みの相談支援事業所が解決した事例がある」という社会的証明"
        ]
      }
    },
    {
      "week": "Day 4-7（初回商談・15分Web面談）",
      "phase": "課題ヒアリング（SPIN：S/P）",
      "goal": "現状と課題を明確化し、無料体験への意欲を醸成する",
      "approach": "Situation → Problem の順で深掘り。共感を示しつつ課題を言語化する",
      "script": {
        "situationQuestions": [
          {
            "question": "事業所の体制を教えていただけますか？相談支援専門員は何名で、担当ケース数はどのくらいですか？",
            "intent": "事業所の基本情報を把握。専門員あたりのケース数で負荷を推定",
            "followUp": "主任相談支援専門員はいらっしゃいますか？主任の方もケースを担当されていますか？"
          },
          {
            "question": "サービス等利用計画やモニタリング報告書は、どのように作成・管理されていますか？手書き？Word？Excel？",
            "intent": "現在の業務フローを把握。ICT化の度合いを確認",
            "followUp": "計画書のテンプレートはご自身で作られていますか？作成に1件あたりどのくらいの時間がかかりますか？"
          },
          {
            "question": "利用者さんの受給者証の有効期間管理はどのようにされていますか？",
            "intent": "受給者証管理の手法と課題を把握",
            "followUp": "有効期間切れに気づかず、更新手続きが遅れてしまったことはありますか？"
          },
          {
            "question": "関係機関との連絡調整はどのように行っていますか？市区町村やサービス提供事業所との連絡頻度は？",
            "intent": "連絡調整の負担度合いを確認",
            "followUp": "連絡調整の記録はどのように残していますか？"
          },
          {
            "question": "毎月の相談支援給付費の請求業務はどなたが、どのように行っていますか？",
            "intent": "請求業務の負担度合いを確認",
            "followUp": "月末月初はどのくらい残業が発生していますか？"
          }
        ],
        "problemQuestions": [
          {
            "question": "担当ケースが増えてきた中で、サービス等利用計画の作成が追いつかないことはありますか？",
            "intent": "計画書作成の負荷を具体的に言語化してもらう",
            "expectedAnswer": "モニタリングの時期が重なると間に合わない。計画書の作成に追われている"
          },
          {
            "question": "受給者証の有効期間切れを見逃してしまった経験はありますか？その時どういった影響がありましたか？",
            "intent": "受給者証管理ミスへの不安を表面化",
            "expectedAnswer": "正直ヒヤリとしたことがある。利用者に迷惑をかけてしまった"
          },
          {
            "question": "ケース記録の管理で、特にやりにくいと感じる部分はどこですか？",
            "intent": "セミナー参加の本当の動機に迫る",
            "expectedAnswer": "手書きのメモが溜まっていて整理できない。記録の検索が大変"
          },
          {
            "question": "関係機関との連絡調整に時間を取られて、利用者さんとの面談時間が削られていると感じることはありますか？",
            "intent": "本来業務への影響を意識させる",
            "expectedAnswer": "事務作業ばかりで利用者さんに向き合う時間が足りない"
          }
        ],
        "tips": [
          "この段階ではまだ製品の話はしない",
          "課題を本人の口から言ってもらうことが重要",
          "共感を示す（『それは大変ですね』『相談支援の現場あるあるです』）",
          "メモを取りながらリアクション → 信頼関係構築"
        ]
      }
    },
    {
      "week": "Day 8-14（2回目商談・30分Web面談）",
      "phase": "課題深掘り + 示唆（SPIN：I/N）",
      "goal": "課題を放置した場合のリスクを認識させ、解決したい気持ちを醸成する",
      "approach": "Implication → Need-payoff の順で、課題の重大さと解決の価値を理解してもらう",
      "script": {
        "implicationQuestions": [
          {
            "question": "前回お伺いした計画書作成の負担ですが、もし担当ケースがさらに増えた場合、計画書の質はどうなっていくと思いますか？",
            "intent": "現状維持のコストを認識させる",
            "guide": "ケース数増加 → 計画書が形式的になる → 利用者に最適な支援が届かない"
          },
          {
            "question": "受給者証の有効期間切れを見逃した場合、利用者さんのサービス利用にどんな影響が出ますか？",
            "intent": "管理ミスのリスクの具体化",
            "guide": "受給者証切れ → サービス利用停止 → 利用者の生活に直接影響 → 事業所への信頼低下"
          },
          {
            "question": "ケース記録が整理されていない状態で、行政の実地指導が入った場合、どういった事態になりますか？",
            "intent": "コンプライアンスリスクの具体化",
            "guide": "記録不備 → 改善指導 → 最悪の場合、指定取消リスク → 利用者全員に影響"
          },
          {
            "question": "事務作業の負担で相談支援専門員が辞めてしまった場合、残った専門員への影響はどうなりますか？",
            "intent": "離職の連鎖リスクを想像させる",
            "guide": "1人辞める → 残った人のケース数が急増 → さらに離職 → 事業所の存続問題"
          },
          {
            "question": "相談支援専門員のなり手が減っている中で、今の事務負担のままで新しい専門員を採用できると思いますか？",
            "intent": "人材不足と事務負担の悪循環を意識させる",
            "guide": "事務負担が重い → 求職者が敬遠 → 採用できない → 既存職員の負担増 → 悪循環"
          }
        ],
        "needPayoffQuestions": [
          {
            "question": "もしサービス等利用計画の作成時間が半分になったら、その時間を何に使いたいですか？",
            "intent": "解決後の理想像を自分の言葉で語ってもらう",
            "guide": "『利用者さんとの面談にもっと時間を使いたい』→ 本来の相談支援に集中できる"
          },
          {
            "question": "受給者証の有効期間が自動で管理されて、期限切れの1ヶ月前にアラートが届いたら、安心感はどう変わりますか？",
            "intent": "管理業務の自動化の価値を認識させる",
            "guide": "『見逃しの心配がなくなる』→ 精神的な負担軽減"
          },
          {
            "question": "ケース記録がデジタル化されて、過去の支援経過をすぐに検索できるようになったら、モニタリングの質はどう変わりそうですか？",
            "intent": "記録のデジタル化の業務改善効果を示す",
            "guide": "『利用者の経過を把握しやすくなる』→ より質の高い計画見直しができる"
          },
          {
            "question": "こういった課題を、初期費用0円・月額9,800円〜で解決できるとしたら、どう感じますか？",
            "intent": "価格感の合意を取る（=クロージングへの布石）",
            "guide": "「安い」「試す価値ある」→ 無料体験へ"
          }
        ],
        "closeToTrial": "ここまでお話を伺って、○○様の事業所にはかべなしクラウドがかなりお役に立てそうです。今なら無料で全機能をお試しいただけます。まず2週間、ケース記録の管理と受給者証のアラート機能だけ使ってみませんか？利用者情報の登録も私たちが代行しますので、負担はほぼゼロです。",
        "tips": [
          "Implicationで恐怖を煽りすぎない。あくまで気づきを促す",
          "Need-payoffは本人に理想を語らせる。こちらから押し付けない",
          "『もし〜だったら、どう感じますか？』のif構文が有効",
          "相談支援専門員は利用者さんへの思いが強い人が多い → 利用者支援の質向上を軸にする",
          "無料体験への移行は自然に。『まず試してみませんか？』"
        ]
      }
    },
    {
      "week": "Day 15-21（無料体験開始・導入サポート）",
      "phase": "無料体験・価値実感",
      "goal": "2週間の無料体験で『なくてはならない』状態を作る",
      "approach": "初期設定の代行 → 小さな成功体験を作る → 習慣化させる",
      "script": {
        "kickoff": "無料体験開始おめでとうございます！最初の1週間で、①利用者情報・受給者証情報の登録、②ケース記録テンプレートの設定、③モニタリングスケジュールの設定をサポートします。まずは利用者さんの情報を代理登録させていただきますね。",
        "week1Focus": [
          {
            "day": "Day 15-16",
            "action": "利用者情報・受給者証情報の代理登録",
            "support": "電話サポートで設定を完了。利用者基本情報と受給者証の有効期間を代行入力。アラート設定を有効化。"
          },
          {
            "day": "Day 17-18",
            "action": "ケース記録のデジタル入力開始",
            "support": "相談支援向けの記録テンプレートを設定。最初の記録を一緒に入力し、操作に慣れてもらう。"
          },
          {
            "day": "Day 19-21",
            "action": "モニタリングスケジュール・計画書管理の運用開始",
            "support": "モニタリング時期の一覧設定をサポート。次回モニタリング予定が一目でわかる状態を作る。"
          }
        ],
        "checkInCall": "お使いいただいて1週間が経ちましたね。ケース記録のデジタル入力はいかがですか？操作で戸惑う点はありませんでしたか？…受給者証のアラート機能は確認できましたか？今月期限が近い利用者さんの把握はスムーズになりましたか？",
        "tips": [
          "最初の3日で成功体験を作ることが最重要",
          "受給者証のアラート機能は体験インパクトが大きいので最初に設定",
          "全専門員ではなく、まず1名で始めてから広げる",
          "小さな成功→周囲に広がるボトムアップ型"
        ]
      }
    },
    {
      "week": "Day 22-28（有料化提案）",
      "phase": "クロージング",
      "goal": "有料契約への移行を合意する",
      "approach": "体験中の成果を定量化 → 投資対効果を示す → 契約手続き",
      "script": {
        "reviewCall": "2週間の無料体験お疲れさまでした！いくつか振り返りをさせてください。",
        "reviewQuestions": [
          "ケース記録のデジタル入力で、記録にかかる時間はどのくらい変わりましたか？→ 『○分/件の短縮ですね』",
          "受給者証のアラート機能で、期限管理の不安は解消されましたか？→ 『もう見逃しの心配がないですよね』",
          "モニタリングのスケジュール管理はいかがですか？→ 『次回予定が一覧で見えるので安心ですよね』",
          "全体として、導入前と比べてどう感じますか？→ 成功体験を本人の言葉で語ってもらう"
        ],
        "roiPresentation": "ここまでの成果をまとめると、月あたり約○時間の業務削減効果が出ています。これを人件費に換算すると月額約○万円のコスト削減です。かべなしクラウドの月額9,800円〜と比較すると、投資対効果は○倍以上になります。さらに、受給者証の期限切れ防止によるサービス空白期間ゼロは、金額以上の価値があります。",
        "closingScript": "○○様の事業所では、かべなしクラウドでケース記録の作成時間○%削減と、受給者証の期限管理の自動化が実現できました。継続してお使いいただければ、来月の国保連請求の自動化や、サービス等利用計画のテンプレート活用でさらに効率化できます。このまま有料プランに移行されてはいかがですか？",
        "objectionHandling": [
          {
            "objection": "もう少し考えたい",
            "response": "もちろんです。ただ、いま登録されている利用者情報やケース記録は体験期間が終わると消えてしまいます。せっかく入力いただいたデータを活かすためにも、継続いただくのが最もスムーズです。"
          },
          {
            "objection": "予算が厳しい",
            "response": "月額9,800円は、相談支援専門員の残業1時間分にも満たない金額です。実際に○時間の業務削減が実現していますので、コスト削減効果の方が大きいです。浮いた時間で新規ケースを受けられれば、相談支援給付費の増収にもつながります。"
          },
          {
            "objection": "他のソフトも見たい",
            "response": "比較検討されるのは当然です。ただ、初期費用0円・契約期間の縛りなしなので、リスクなく始められます。使ってみて合わなければ、いつでも解約できます。"
          },
          {
            "objection": "他の専門員の同意が必要",
            "response": "無料体験中に使っていただいた感想を、他の専門員さんにも共有してみませんか？実際に使った方の意見が一番説得力があります。よろしければ、他の専門員さん向けのデモもお手伝いします。"
          }
        ],
        "tips": [
          "無料体験中の成果を定量化（時間、件数）して提示",
          "ROIを具体的な数字で見せる",
          "受給者証管理の安心感は定量化しにくいが、価値として必ず言及する",
          "反論処理は事前に準備しておく",
          "契約手続きは簡単であることを強調（Web完結、初期費用0円）"
        ]
      }
    },
    {
      "week": "Day 29-30（フォローアップ）",
      "phase": "契約後フォロー / 未契約フォロー",
      "goal": "契約済み→活用支援開始、未契約→ナーチャリングへ",
      "approach": "契約済み: 初回請求のフルサポート。未契約: 定期的な情報提供でリレーション維持。",
      "script": {
        "contractedFollowUp": "ご契約ありがとうございます！来月の国保連請求（相談支援給付費）は私たちが完全サポートしますのでご安心ください。操作に迷ったらいつでもお電話ください。今後のスケジュールとして、①来月の請求サポート、②サービス等利用計画テンプレートの最適化、③全専門員へのアカウント展開と操作研修 を順に進めていきましょう。",
        "notContractedFollowUp": "本日はお時間いただきありがとうございました。今すぐのご契約は難しいとのことですが、相談支援に関する制度変更の最新情報や業務効率化の事例紹介など、定期的にお送りしてもよろしいですか？次回の報酬改定のタイミングでまたお話できれば嬉しいです。",
        "tips": [
          "契約後のオンボーディングが最も重要（解約防止）",
          "初回請求の成功体験がロイヤリティを決める",
          "他の専門員への展開時は操作研修を丁寧に行う",
          "未契約でもリレーションを維持（ナーチャリング）",
          "制度改定や報酬改定のタイミングで再アプローチ"
        ]
      }
    }
  ]
}